{
  "hello": "¡Hola, mundo!",
  "welcome": "¡Bienvenido a nuestro sitio web!",
  "header_1": "Tenemos la solución a todos tus problemas, la familia VenCub te espera, no dejes de contactarnos.",
  "header_2": "Para más información pónte en contacto con nosotros a través de WhatsApp o una llamada telefónica.",
  "button_1": "WhatsApp",
  "button_2": "Llámanos",
  "button_3": "Reserva una cita",
  "subheader_1": "Estamos aquí para ayudarte con todos tus trámites.",
  "subheader_2": "Nuestros expertos legales te guiarán de la mano hasta la resolución de tu problema.",
  "title_1": "Preparación de taxes",
  "feature_1": "Preparamos sus taxes y enmiendas, asegurándonos de que cumpla con todas las regulaciones fiscales y maximice sus beneficios fiscales.",
  "title_2": "Reparación de créditos",
  "feature_2": "Ayudamos a mejorar su puntaje crediticio mediante la eliminación de errores en su reporte de crédito y la negociación con acreedores.",
  "title_3": "Traducción de documentos",
  "feature_3": "Ofrecemos servicios de traducción profesional para documentos legales, educativos y personales, garantizando precisión y confidencialidad.",
  "title_4": "Servicios de contador",
  "feature_4": "Proveemos servicios completos de contabilidad, incluyendo la gestión de libros, auditorías y planificación financiera para individuos y empresas.",
  "title_5": "Trademarks y patentes",
  "feature_5": "Asistimos en la preparación y presentación de solicitudes de registro de marcas. Esto incluye la preparación de documentos necesarios y el seguimiento del proceso de registro hasta obtener la aprobación.",
  "title_6": "Residencia permanente y permiso de trabajo",
  "feature_6": "Facilitamos el proceso para la obtención de residencia permanente y permisos de trabajo, guiándolo a través de los requisitos legales y administrativos.",
  "green_header": "Impulsa tu éxito",
  "header_title": "Soluciones únicas para tus necesidades",
  "header_subtitle": "Desde la planificación hasta la ejecución, te ofrecemos un servicio integral para asegurar que cada detalle esté cubierto.",
  "point_1": "Preparación de Taxes",
  "point_2": "Simplificamos la declaración de tus impuestos",
  "point_3": "En nuestra compañía, nos encargamos de todo el proceso de declaración de impuestos, garantizando que no te pierdas ninguna deducción y maximizando tus beneficios fiscales. Con nosotros, puedes estar seguro de que tus impuestos estarán en las mejores manos.",
  "point_4": "Asesoría personalizada en cada etapa",
  "point_5": "Maximización de deducciones",
  "point_6": "Proceso fácil y preciso",
  "joint_1": "Reparación de Créditos",
  "joint_2": "Recupera tu puntaje de crédito con nosotros",
  "joint_3": "Nos especializamos en mejorar tu puntaje de crédito corrigiendo errores en tu informe y negociando con acreedores. Nuestro servicio de reparación de crédito está diseñado para ayudarte a alcanzar una mejor salud financiera, asegurando que tu historial crediticio esté en su mejor forma.",
  "joint_4": "Corrección de errores crediticios",
  "joint_5": "Negociación con acreedores",
  "joint_6": "Mejora continua de tu crédito",
  "koint_1": "Servicios de Notaría",
  "koint_2": "Trámites notariales sin complicaciones",
  "koint_3": "Nuestros servicios de notaría cubren todas tus necesidades legales con rapidez y profesionalismo. Ya sea que necesites autenticar documentos, firmar contratos o realizar cualquier otro trámite notarial, te ofrecemos un servicio confiable y eficiente, para que puedas enfocarte en lo que realmente importa.",
  "koint_4": "Autenticación rápida de documentos",
  "koint_5": "Trámites notariales a domicilio",
  "koint_6": "Servicio confiable y profesional",
  "celtos_1": "Opiniones de Nuestros Clientes",
  "celtos_2": "Aquí tienes algunas de las evaluaciones que hemos recibido por parte de nuestros clientes satisfechos en diferentes servicios.",
  "opinion1_1": "— La preparación de impuestos que ofrecen es simplemente impecable. Desde el inicio hasta el final, su equipo se encarga de todos los detalles y me aseguró que no me perdiera ninguna deducción. ¡Mi declaración nunca había sido tan precisa y fácil de manejar!",
  "opinion1_2": "Ana López",
  "opinion1_3": "Preparación de Taxes",
  "opinion2_1": "— El servicio de traducción fue excepcional. Tradujeron mis documentos legales con gran precisión y en tiempo récord. La confidencialidad y el respeto por el contexto de los documentos fueron notables. Estoy muy satisfecho con el resultado.",
  "opinion2_2": "Emmauel Reyes",
  "opinion2_3": "Traducción de Documentos",
  "opinion3_1": "— Los servicios legales ofrecidos fueron más allá de mis expectativas. Me proporcionaron asesoría clara y efectiva, y el proceso fue rápido y sin complicaciones. Definitivamente recomendaría sus servicios a otros.",
  "opinion3_2": "Pedro Ruiz",
  "opinion3_3": "Servicios Legales",
  "subscribe_1": "Mantente informado",
  "subscribe_2": "Suscríbete para que no te pierdas nuestras noticias y promociónes.",
  "subscribe_3": "Tu correo electrónico",
  "subscribe_4": "Suscríbete",
  "under_logo": "Proporcionamos soluciones creativas para negocios modernos. Descubre nuestros servicios y contáctanos para soluciones personalizadas a tus necesidades.",
  "all_lefts": "Todos los derechos reservados.",
  "footer_1": "Empresa",
  "footer_2": "Sobre Nosotros",
  "footer_3": "Política de Privacidad",
  "footer_4": "Términos de Servicio",
  "footer_5": "Contáctanos"

}