{
  "hello": "Hello, world!",
  "welcome": "Welcome to our website!",
  "header_1": "We have the solution to all your problems, the VenCub family is waiting for you, don't hesitate to contact us.",
  "header_2": "For more information, contact us via WhatsApp or a phone call.",
  "button_1": "WhatsApp",
  "button_2": "Call Us",
  "button_3": "Book an Appointment",
  "subheader_1": "We are here to help you with all your paperwork.",
  "subheader_2": "Our legal experts will guide you through every step until your issue is resolved.",
  "title_1": "Tax Preparation",
  "feature_1": "We prepare your taxes and amendments, ensuring compliance with tax regulations and maximizing your tax benefits.",
  "title_2": "Credit Repair",
  "feature_2": "We help improve your credit score by removing errors from your credit report and negotiating with creditors.",
  "title_3": "Document Translation",
  "feature_3": "We offer professional translation services for legal, educational, and personal documents, ensuring accuracy and confidentiality.",
  "title_4": "Accounting Services",
  "feature_4": "We provide complete accounting services, including bookkeeping, audits, and financial planning for individuals and businesses.",
  "title_5": "Trademarks and Patents",
  "feature_5": "We assist with the preparation and filing of trademark registration applications, including document preparation and tracking the registration process until approval.",
  "title_6": "Permanent Residency and Work Permits",
  "feature_6": "We facilitate the process of obtaining permanent residency and work permits, guiding you through the legal and administrative requirements.",
  "green_header": "Boost Your Success",
  "header_title": "Unique Solutions for Your Needs",
  "header_subtitle": "From planning to execution, we offer a comprehensive service to ensure every detail is covered.",
  "point_1": "Tax Filling",
  "point_2": "We simplify your tax filing process",
  "point_3": "In our company, we handle the entire tax filing process, ensuring you don't miss any deductions and maximizing your tax benefits. With us, you can be sure your taxes are in good hands.",
  "point_4": "Personalized advice at every stage",
  "point_5": "Maximization of deductions",
  "point_6": "Easy and accurate process",
  "joint_1": "Credit Repair",
  "joint_2": "Recover your credit score with us",
  "joint_3": "We specialize in improving your credit score by correcting errors in your report and negotiating with creditors. Our credit repair service is designed to help you achieve better financial health, ensuring your credit history is in its best shape.",
  "joint_4": "Correction of credit report errors",
  "joint_5": "Negotiation with creditors",
  "joint_6": "Continuous improvement of your credit",
  "koint_1": "Notary Services",
  "koint_2": "Hassle-free notarial services",
  "koint_3": "Our notarial services cover all your legal needs with speed and professionalism. Whether you need to authenticate documents, sign contracts, or perform any other notarial procedure, we offer reliable and efficient service so you can focus on what really matters.",
  "koint_4": "Fast document authentication",
  "koint_5": "Mobile notarial services",
  "koint_6": "Reliable and professional service",
  "celtos_1": "Client Testimonials",
  "celtos_2": "Here are some of the reviews we have received from our satisfied clients for different services.",
  "opinion1_1": "— The tax preparation service they offer is simply impeccable. From start to finish, their team takes care of every detail and made sure I didn't miss any deductions. My tax filing has never been so accurate and easy!",
  "opinion1_2": "Ana López",
  "opinion1_3": "Tax Preparation",
  "opinion2_1": "— The translation service was exceptional. They translated my legal documents with great accuracy and in record time. The confidentiality and respect for the context of the documents were remarkable. I am very satisfied with the result.",
  "opinion2_2": "Emmauel Reyes",
  "opinion2_3": "Document Translation",
  "opinion3_1": "— The legal services provided exceeded my expectations. They gave me clear and effective advice, and the process was fast and hassle-free. I would definitely recommend their services to others.",
  "opinion3_2": "Pedro Ruiz",
  "opinion3_3": "Legal Services",
  "subscribe_1": "Stay Informed",
  "subscribe_2": "Subscribe to make sure you don't miss our news and promotions.",
  "subscribe_3": "Your email",
  "subscribe_4": "Subscribe",
  "under_logo": "We provide creative solutions for modern businesses. Discover our services and contact us for solutions tailored to your needs.",
  "all_lefts": "All rights reserved.",
  "footer_1": "Company",
  "footer_2": "About Us",
  "footer_3": "Privacy Policy",
  "footer_4": "Terms of Service",
  "footer_5": "Contact Us"
}
